/* Root Node Name of address book */"Address Book" = "アドレスブック";/* Aperture Node Name */"Aperture" = "Aperture";/* Artist */"Apple Loop" = "Apple Loop";/* Name of Data Type */"Audio" = "オーディオ";/* Bookmarks Bar as titled in Safari */"Bookmarks Bar" = "ブックマークバー";/* Bookmarks Menu as titled in Safari */"Bookmarks Menu" = "ブックマークメニュー";/* Name of Data Type */"Contacts" = "アドレスデータ";/* artist name */"Demo" = "デモ";/* Favourite Movies folder name
   Favourite Pictures folder name
   Favourite Music folder name */"Favourites" = "お気に入り";/* FireFox */"FireFox" = "FireFox";/* Name of Node */"GarageBand" = "GarageBand";/* Node name */"GarageBand Demo Songs" = "GarageBand デモソング";/* iLife Sound Effects folder name */"iLife Sound Effects" = "iLife サウンドエフェクト";/* iMovie Sound Effects folder name */"iMovie Sound Effects" = "iMovie サウンドエフェクト";/* iPhoto */"iPhoto" = "iPhoto";/* iTunes */"iTunes" = "iTunes";/* Library as titled in iTunes source list */"Library" = "ライブラリ";/* Name of Data Type */"Links" = "リンク";/* Name of Data Type */"Movies" = "ムービー";/* Name of your 'Movies' folder in your home directory */"Movies Folder" = "ムービーフォルダ";/* Name of your 'Music' folder in your home directory */"Music Folder" = "Music フォルダー";/* Node name */"My Compositions" = "My Compositions";/* OmniWeb */"OmniWeb" = "OmniWeb";/* Party Shuffle as titled in iTunes source list */"Party Shuffle" = "パーティーシャッフル";/* Name of Data Type */"Photos" = "写真";/* Name of your 'Pictures' folder in your home directory */"Pictures Folder" = "ピクチャーフォルダ";/* Podcasts as titled in iTunes source list */"Podcasts" = "Podcasts";/* Purchased folder as titled in iTunes source list
   Purchased folder  as titled in iTunes source list */"Purchased" = "購入したもの";/* Safari */"Safari" = "Safari";/* Photo selection for pasteboard album name */"Selection" = "セレクション";/* Unkown music key */"Unknown" = "不明";/* Videos as titled in iTunes source list */"Videos" = "ビデオ";